2367981
http://www.almasryalyoum.com/node/2367981
«الفنون التشكيلية» يُنظّم ورشة مجانية لتنمية مهارات فن الكاريكاتير
http://www.almasryalyoum.com//sites/default/files/imagecache/highslide_zoom/photo/2013/04/06/8771/dsc_8308.jpg
دعا قطاع الفنون التشكيلية، برئاسة الفنان الدكتور صلاح المليجي، الموهوبين في الرسوم الكاريكاتيرية للمشاركة في ورشة مجانية لتنمية مهاراتهم، في الفترة من 14 إلى 31 ديسمبر الجاري.وأوضح القطاع في بيان له، الأحد، إلى أن الورشة سيتم تنظيمها بواقع 3 أيام أسبوعيًا «السبت والثلاثاء والخميس» من الـ11 صباحًا إلى  2 ظهرًا، وذلك بقاعة سينما الحضارة بدار الأوبرا المصرية خلف المسرح الكبير.ويشرف على الورشة فنان الكاريكاتير سعيد بدوي، والفنان والمؤرخ التشكيلي إبراهيم حنيطر.وقالت داليا مختار، المنسق العام للورشة، إنه «على الراغبين في الاشتراك بالورشة من الفنانين الذين لديهم اهتمام بالكاريكاتير، ملء استمارة الاشتراك المعلنة على صفحة مركز سينما الحضارة على «فيس بوك» وتسليمها لمركز سينما الحضارة من الـ10 صباحًا حتى الـ2 بعد الظهر، ومن الـ5 مساءً حتى الـ9 مساءً عدا يومي الجمعة والسبت، بحيث يكون مرفقًا معها 5 أعمال كاريكاتيرية، أحدها إسكتش بالقلم الرصاص، وسيرة ذاتية مختصرة للفنان، في موعد أقصاه 5 ديسمبر، وسيتم تقييم الأعمال واختيار المشاركين بالورشة.وسيُقام معرض للرسوم التي أنتجها المشاركون في الورشة خلال أسبوع من انتهاء الورشة وتوزيع شهادات تقدير من قطاع الفنون التشكيلية لكل المشاركين في المعرض. 
2367946
http://www.almasryalyoum.com/node/2367946
افتتاح الملتقى المسرحي العربي «نوبة صحيان» بالإسكندرية الإثنين
http://www.almasryalyoum.com//sites/default/files/imagecache/highslide_zoom/photo/2013/12/01/4886/nwb_shyn.jpg
قال الدكتور محمود أبودومة، منسق الملتقى المسرحي العربي «نوبة صحيان» في الإسكندرية، إن الملتقى سيتم افتتاحه، الإثنين، ليستمر حتى السبت المقبل، حيث يضم عددا من الفعاليات منها عروض مسرحية وورش تدريبية وبرنامج للحوار وعدد من الإصدارات الجديدة.واعتبر «أبودومة» أن «الدورة الثانية من ملتقى نوبة صحيان تستكمل الحوار الذي بدأ في الدورة الأولى حول التغيرات الاجتماعية والسياسية في المنطقة وتأثيرها على الفنون، وسيركز برنامج الحوار هذا العام على الفن في فترات التحول السياسي».ويسعى ملتقى «نوبة صحيان» إلى دعم وتطوير العلاقات الفنية الإقليمية، وتشجيع التعاون بين فناني المنطقة، ونقل الخبرات بين الفنانين العرب.ويبدأ المهرجان بمسرحية «سوليتير» للمخرجة المصرية الدكتورة داليا بسيوني، على المسرح الصغير بمكتبة الإسكندرية في السادسة والنصف من مساء الإثنين، يليه عرض «أشباح مصرية» في القاعة الكبرى لمكتبة الإسكندرية في الثامنة والنصف.
2367951
http://www.almasryalyoum.com/node/2367951
أنشطة ثقافية وفنية لهيئة قصور الثقافة بأسيوط وبني سويف والمنيا
http://www.almasryalyoum.com//sites/default/files/imagecache/highslide_zoom/photo/2012/04/15/115366/lhyy-lm-lqswr-lthqf.jpg
تنظم الإدارة العامة لثقافة القرية، التابعة لإدارة الدراسات والبحوث بالهيئة العامة لقصور الثقافة، مجموعة من الأنشطة الثقافية والفنية خلال ديسمبر الجاري.وتنظم إدارة «ثقافة القرية» ورش حرف بيئية وأشغالًا فنية في مجال الجلود، وورش بيئية وأشغالًا فنية، لتعليم بعض الشباب من الجنسين الحرف للتغلب على مشكلة البطالة والمحافظة على التراث والموروث الشعبي من الاندثار، وذلك في قرية إهتاسيا الخضراء التابعة لفرع ثقافة بني سويف، قرية العوايسة التابعة لفرع ثقافة المنيا.كما تقيم الهيئة أسبوعًا ثقافيًا بقرية العقال بحري، التابعة لفرع ثقافة أسيوط، يتضمن محاضرات وندوات تتناول قضايا قومية، أمسيات شعرية، عروضًا فنية.
2367886
http://www.almasryalyoum.com/node/2367886
البيت الفني للمسرح يُقدم عرض «زنقة رجالة» الخميس
http://www.almasryalyoum.com//sites/default/files/imagecache/highslide_zoom/photo/2012/11/28/158756/masrah.jpg
قرر البيت الفني للمسرح افتتاح العرض المسرحي «زنقة الرجالة» على مسرح الغد بالعجوزة، في الثامنة من مساء الخميس المقبل.وتدور أحداث العرض حول رئيس نادٍ يحاول جمع تبرعات لتحديثه، مستعينًا براقصة مغمورة يقيم لها حفلًا للاستفادة من عائده، حتى تظهر سيدة تعرض عليه المساهمة مقابل عدة شروط.والعرض من إنتاج فرقة مسرح الغد، تأليف بهيج إسماعيل، بطولة أحمد راتب، هشام عبد الله، عبير عادل، شريف عواد، وفاء السيد، محمد صلاح، وديكور وأزياء رامة فاروق، موسيقى أحمد ناصر، ويخرج العرض محمد متولي.
2367831
http://www.almasryalyoum.com/node/2367831
حفل توقيع «كراسة التحرير» للروائي مكاوي سعيد الثلاثاء
http://www.almasryalyoum.com//sites/default/files/imagecache/highslide_zoom/photo/2010/04/22/228/7.jpg
تُقيم الدار المصرية اللبنانية في السابعة من مساء الثلاثاء، حفل توقيع كتاب «كراسة التحرير» للكاتب والروائي مكاوي سعيد.والكتاب عبارة عن حكايات عن الثورة المصرية والأشخاص المشاركين فيها وتاريخ الأماكن التي ساهمت في صناعة الحدث أيضًا، ويتناول سلوك ومواقف الفنانين والسياسيين والمثقفين وعلماء الدين أثناء ثورة 25 يناير وداخل الميدان، من خلال رؤيته الشخصية لهم، ويعرض مواقف طريفة وأخرى مأساوية حدثت بالفعل.وقال مكاوي سعيد، إنه واجه صعوبات من أجل نشره، لخوف بعض الناشرين، موضحًا في صفحته على «فيس بوك»: «أخيرًا صدر كتاب (كراسة التحرير) رغم بعض الناشرين الجبناء الكبار الذين خافوا من نشره وتحمّست الدار المصرية اللبنانية لنشره وحفل توقيعه، الثلاثاء 3 ديسمبر، بمقر الدار بشارع عبد الخالق ثروت».
2363576
http://www.almasryalyoum.com/node/2363576
زي النهاردة.. وفاة «بنت الشاطيء» 1 ديسمبر 1998
http://www.almasryalyoum.com//sites/default/files/imagecache/highslide_zoom/photo/2013/11/30/268581/bnt_lshty.jpg
تعتبر من أفضل من كتب في التاريخ الإسلامي، وتحديدًا فيما يتعلق بنساء بيت النبوة، ولها كتاب ضخم في هذا السياق، لُقبت بـ«بنت الشاطيء».هي عائشة محمد علي عبد الرحمن، ولدت في نوفمبر 1913 بدمياط، لوالد عالم أزهري، وكان مدرسًا بالمعهد الديني بدمياط، تلقت تعليمها الأول في كتاب القرية فحفظت القرأن الكريم، ثم أرادت الالتحاق بالمدرسة عندما كانت في السابعة من عمرها، ولكن والدها رفض ذلك لتقاليد الأسرة تأبى خروج البنات من المنزل والذهاب إلى المدرسة، وتلقت تعليمها بالمنزل.بدأ يظهر تفوقها ونبوغها في تلك المرحلة عندما كانت تتقدم للامتحان فتتفوق على قريناتها بالرغم من أنها كانت تدرس بالمنزل، حصلت على شهادة الكفاءة للمعلمات عام 1929، وقد كان ترتيبها الأولى على مصر، ثم حصلت على الشهادة الثانوية، وبعدها التحقت بجامعة القاهرة لتتخرج في كلية الآداب قسم اللغة العربية 1939 وكان ذلك بمساعدة والدتها لرفض والدها ذهابها إلى الجامعة.تعتبر «بنت الشاطيء» من أولى النساء اللائي اشتغلن بالصحافة في جريدة الأهرام، وأول امرأة عربية تنال جائزة الملك فيصل في الآداب والدراسات الإسلامية، وأول امرأة تحاضر بالأزهر الشريف.وألّفت «عائشة» كتابًا بعنوان «الريف المصري» وهي في عامها الثاني بالجامعة، ثم حصلت على درجة الماجستير بمرتبة الشرف الأولى عام 1941.اقرأ أيضًا
    
  
  
      
            
              
              
              
          زي النهاردة.. رحيل الممثلة والمنتجة ماري كويني 25 نوفمبر 2003  
            
              
              
              
          زي النهاردة.. «جون ميجور» رئيسًا للحكومة البريطانية 28 نوفمبر ١٩٩٠  
            
              
              
              
          زي النهاردة.. وفاة الموسيقار «جاكومو بوتشيني» 29 نوفمبر 1924    
          
  
  
  
  
  
  
تتلمذت على يد الشيخ أمين الخولي، وصار زوجها لاحقًا، وأنجبت منه ثلاثة أبناء، وواصلت مسيرتها العلمية حتى نالت شهادة الدكتوراه في 1950، وناقشها فيها عميد الأدب العربي الدكتور طه حسين.صارت «عائشة» أستاذًا للتفسير والدراسات العليا في كلية الشريعة بجامعة القرويين في المغرب لعشرين عامًا، وأستاذ كرسي اللغة العربية وآدابها في جامعة عين شمس بمصر، وأستاذ زائر لجامعات أم درمان 1967 والخرطوم، والجزائر 1968، وبيروت 1972  وجامعة الإمارات 1981، وكلية التربية للبنات في الرياض من 1975 إلي 1983.بدأت «بنت الشاطيء» نشر أعمالها منذ كان عمرها 18 عامًا، في مجلة النهضة النسائية، وبعدها بعامين بدأت الكتابة في جريدة الأهرام، وكانت ثاني امرأة تكتب بها بعد الأديبة مي زيادة، فكان لها مقال طويل أسبوعي، وكان آخر مقالاتها ما نشر بالأهرام يوم 26 نوفمبر 1998 وكان لها مواقف فكرية شهيرة.اتخذت مواقف حاسمة دفاعًا عن الإسلام، فخلّفت وراءها سجلاً  من السجالات الفكرية التي خاضتها بقوة، كما تركت وراءها أكثر من أربعين كتابًا في الدراسات الفقهية والإسلامية والأدبية والتاريخية، وأبرز مؤلفاتها «التفسير البياني للقرآن الكريم، والقرآن وقضايا الإنسان، وتراجم سيدات بيت النبوة»، ولها دراسات لغوية وأدبية وتاريخية أبرزها: «نص رسالة الغفران للمعري، والخنساء الشاعرة العربية الأولى، وقيم جديدة للأدب العربي»، ولها أعمال أدبية وروائية أشهرها سيرتها الذاتية «على الجسر»، وكتاب «بطلة كربلاء»، وهو عن السيدة زينب بنت علي بن أبي طالب، وما عانته في واقعة «عاشوراء» ومقتل أخيها الحسين بن علي بن أبي طالب، والأسر الذي تعرضت له بعد ذلك ومن مؤلفاتها سكينة بنت الحسين.ولُقبت بـ«بنت الشاطيء» نظرًا إلى أنها كانت تكتب مقالاتها باسم مستعار، فاختارت لقب «بنت الشاطئ» لأنه كان ينتمي إلى حياتها الأولى على شواطئ دمياط والتي ولدت بها، كما أنها اختارت هذا اللقب تخوفاً من إثارة حفيظة والدها.وحصلت «عائشة» على الكثير من الجوائز منها جائزة الدولة التقديرية في الآداب في مصر1978، وجائزة الحكومة المصرية في الدراسات الاجتماعية، والريف المصري في 1956، ووسام الكفاءة الفكرية من المملكة المغربية، وجائزة الأدب من الكويت عام 1988 وجائزة الملك فيصل للأدب العربي مناصفة مع الدكتورة وداد القاضي في 1994، كما منحتها العديد من المؤسسات الإسلامية عضوية لم تمنحها لغيرها من النساء مثل مجمع البحوث الإسلامية بالقاهرة، والمجالس القومية المتخصصة، إلى أن توفيت في الأول من ديسمبر1998 عن عمر يناهز 86  عامًا.   
2363486
http://www.almasryalyoum.com/node/2363486
زي النهاردة.. وفاة شيخ الأزهر الـ22 شمس الدين الأنبابي 1 ديسمبر1896 
http://www.almasryalyoum.com//sites/default/files/imagecache/highslide_zoom/photo/2013/11/30/268581/lnbby.jpg
هو الإمام الشيخ شمس الدين بن محمد بن محمد بن حسين الأنبابي، الفقيه الشافعي، وهو منسوب إلى أنبابة «إمبابة حاليًا»، واكتسب لقبه منها بسبب قضائه فترة من حياته داخل شوارع المنطقة الشعبية، وتابع دراسته الأولى داخل إحدى مدارسها.ولد «شمس الدين» بالقاهرة في 1824، وكان والده من كبار التجار، وورث عنه حب التجارة، وكانت له وكالة لتجارة الأقمشة وهي لا تزال موجودة بحي الغورية حتى الآن.بدأ حياته بحفظ القرآن وبعض المتون، ثم بدأ دراسته بالأزهر وتتلمذ على كبارشيوخه مثل «الإمام الباجوري، والشيخ السقا، والبولاقي» وغيرهم، ولفت أنظار شيوخه، فأذنوا له بالتدريس بالأزهر والمدارس التابعة له، لما كان يمتاز به من العلم الغزير، ومن حسن الإلقاء وحلاوة وجودة وعمق التعبير وقوة الحجة، وكانت له حلقة كبيرة يتوافد عليها الطلاب والعلماء على السواء، ووصف بأنه كان خيِّرًا سمحًا يقابل السيئة بالحسنة، إلا لو كانت تمس الأزهر، ومعينًا للضعفاء والمحتاجين.وعُيّن شيخًا للأزهر في الأول من ديسمبر 1882 أثناء الثورة العرابية، فكان بذلك الشيخ الثاني والعشرين من مشايخ الأزهر، وكان السلطان العثماني عبد الحميد، أنعم عليه برتبةٍ شرفيةٍ، ولم تطل مدته في المشيخة، وقدم استقالته على إثر أحداث ثورة عرابي، وسرعان ما صدر قرارٌ بتعيينه مرة ثانية شيخًا للأزهر وظلَّ به 9 سنوات، حتى استقال منه لظروفٍ صحية.اقرأ أيضًا
    
  
  
      
            
              
              
              
          زي النهاردة.. «جون ميجور» رئيسًا للحكومة البريطانية 28 نوفمبر ١٩٩٠  
            
              
              
              
          زي النهاردة.. قرار الأمم المتحدة بتقسيم فلسطين في 29 نوفمبر 1947  
          
  
  
  
  
  
  
وكرمَّه «الخديو عباس» وأرسل إليه رسالة رقيقة يشكره فيها، وفي أثناء ولايته الثانية للمشيخة كان قد أنعم عليه «الخديو عباس» بالنيشان العثماني من الدرجة الأولى.وعلى الرغم من أنه لم يكن مؤيدًا للحركة الإصلاحية التي كان يدعو إليها «المهدي العباسي والأفغاني والشيخ العروسي ومحمد عبده» وغيرهم، ويرى أنه ينبغي أن تكون الدروس في الأزهر، وفي المدارس التابعة له، مقصورة على العلوم اللغوية والدينية، فإنه لم يكن يرفضها تمامًا، وإنما كان يرى أنها من فروض الكفاية التي إذا قام بها البعض سقطت عن الجميع، ومع ذلك فقد أفتى بجواز دراسة العلوم الحديثة وكان الشيوخ يحرمونها.كان الشيخ «الأنبابي» تولى أمانة الفتوى في عهد «الشيخ العروسي»، والوكالة عنه في إدارة الأزهر، والفصل في قضاياه، ومنها توليه التدريس في الأزهر وغيره، وتعيينه رئيسًا لعلماء المذهب الشافعي بعد وفاة «الشيخ السقا».وتتلمذ على يد الشيخ «الأنبابي» العديد من علماء الأزهر من بينهم «حسونة النواوي، وأبو الفضل الجيزاوي، وعلي الببلاوي»، و تولوا جميعًا مشيخة الأزهر، وغيرهم كثير.وأصيب في أخر أيامه بـ«الشلّل»، مما أجبره على تقديم استقالته،  حتى توفى في 1 ديسمبر1896 عن عُمر يناهز 74 عامًا.
2367036
http://www.almasryalyoum.com/node/2367036
جمال بخيت: أهنئ كل مبدعي مصر على إقرار مادة حقوق الملكية الفكرية في الدستور
http://www.almasryalyoum.com//sites/default/files/imagecache/highslide_zoom/photo/2012/09/24/11929/_tah9219.jpg
قال الشاعر جمال بخيت إنه يتمنى أن يهنئ كل مبدع في مصر، وكل مخترع في كل المجالات، بعد إقرار مادة في الدستور تلزم الدولة بحماية حقوق الملكية الفكرية، مشيرًا إلى أن هذه المادة من المواد القليلة، التي تم إقرارها بنسبة مائة في المائة من الأصوات.اقرأ أيضًا
    
  
  
      
            
              
              
              
          «جمال بخيت»: صفحة الحكم العسكري «انطوت».. وانقسام المصريين «أمر عارض»  
          
  
  
  
  
  
  
وأضاف «بخيت» عبر صفحته الخاصة على موقع التواصل الاجتماعي «فيس بوك»: «شكرًا لكل أعضاء اللجنة الأصليين والاحتياطيين، الذين تبنوا الاقتراح، الذي تقدمت به للجنة الحوار المجتمعي، وأرسلته إليهم عبر البريد الإلكتروني، كما أشكر كذلك الذين أعطوني من وقتهم الثمين للاستماع إلى حيثياتي في هذا الشأن».وتابع: «أخص بالشكر محمد عبلة، ومعتمر أمين، وسيد حجاب، وخالد يوسف، وسامح الصريطي، وسامح عاشور، وضياء رشوان، وهدى الصدة، ومحمود بدر، وعمرو الشوبكي، وجابر نصار، ومحمد غنيم ومحمد أبوالغار، والسيد البدوي، ومها أبوبكر، ومحمد سلماوي، ورئيس اللجنة عمرو موسى، مع اعتذاري لأي شخص نسيت اسمه».
2360321
http://www.almasryalyoum.com/node/2360321
انطلاق بينالي شرم الشيخ الدولي الأول للفنون مساء اليوم 
http://www.almasryalyoum.com//sites/default/files/imagecache/highslide_zoom/photo/2013/11/07/228/swhw_skwyr.jpg
ينطلق بينالي شرم الشيخ الدولي الأول للفنون، مساء اليوم الجمعة، لـ«دعم وترويج وتنشيط قطاع السياحة»، الذي تقيمه محافظة جنوب سيناء، برئاسة المحافظ خالد فودة، وبرعاية وزارات السياحة والثقافة والخارجية ممثلة في القنصلية المصرية بميلانو.ويشارك في «بينالي شرم الشيخ» أكثر من 50 فنانًا وناقدًا من أوروبا إلى جانب مجموعة من الفنانين المصريين الشباب الذين ينفذون أعمالهم بين السياح وزوار المدينة، ويختتم بحفل كبير بقاعة «سوهو إسكوير»، توزع خلاله الدروع التكريمية وشهادات التقدير، بحضور الدكتور محمد صابر عرب، وزير الثقافة، في 7 ديسمبر المقبل.وقال الفنان جمال مليكة، قوميسير عام البينالي، إنه «قد بُذلت جميع الجهود للخروج بحدث يكون على مستوى الأهداف التي سعينا لتحقيقها ليليق بمكانة مصر وجعل هذا الحدث علامة فارقة في التعاون الثقافي الفني بين مصر وأوروبا».وأضاف: «هذا تقدير منا وفخر واعتزاز بالحركة التشكيلية المصرية وباسم مصر العظيمة في المحافل الدولية، ومن أجل الثقافة المصرية ومنتجيها ومبدعيها الحقيقيين الذين يعملون في ظروف بالغة الصعوبة، وتقع على عاتقهم مسؤوليات جلل في إطار الظروف الحالية».وأعرب الفنان الدكتور صلاح المليجي، رئيس قطاع الفنون التشكيلية، أحد الجهات الداعمة لهذا الحدث، عن سعادته بـ«هذه الفكرة الطموحة باعتبارها رسالة قوية للداخل والخارج، وتؤكد على أهمية دور الفن في التقارب والتواصل بين الشعوب وما يمكن أن يأتي به من عائد على قطاع هام وحيوي كقطاع السياحة».وقال «المليجي»: «عندما تُخاطب العالم بلغة الفن تصل رسائلك، لأنها اللغة الوحيدة التي اتفق عليها الجميع في كل أنحاء الأرض، وهنا نحن على يقين باستيعاب الآخر لمقاصدها ومضامينها ويكون لها مردودها الإيجابي». 
2360256
http://www.almasryalyoum.com/node/2360256
«قصيدة حب قديمة».. معرض للخط العربي في روما تقيمه الأكاديمية المصرية للفنون
http://www.almasryalyoum.com//sites/default/files/imagecache/highslide_zoom/photo/2013/11/29/229/49008_533.jpeg
«قصيدة حب قديمة».. عنوان معرض الخط العربي، للفنان ناصر الجيلاني، الذي أقامته الأكاديمية المصرية للفنون في روما، والتي قامت بعمل ليلة عربية خاصة، تضمنت حفلًا موسيقيًا لفرقة «أستاذ الطرب للتراث».حضر الحفل عمرو حلمي، سفير مصر في إيطاليا، وزيد اللوزي، سفير الأردن، وصالح بن محمد الغامدي، سفير السعودية، وعلي خالد الصباح، سفير الكويت، وممثل للسفارة العراقية، وممثل لسفارة المغرب.وقالت الدكتورة جيهان زكي، مدير الأكاديمية المصرية للفنون بروما، إن الاحتفالية جاءت في إطار الشعار الذي اختارته الأكاديمية تحت عنوان «موسيقى الحرف.. وخطوط النغم العربي»، لافتة إلى أن «الهدف من تلك الاحتفاليات هو التواصل الفني والثقافي بين مصر وباقي الدول».وضم المعرض 30 لوحة، بالإضافة إلى أعمال نحتية لكمال الفقي، الفائز بجائزة صالون الشباب لعام 2012.
